Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_saamelaiskarajien_yhteydessa_toimivan_pohjois-suomen_sosiaalialan_osaamiskeskuksen_saamelaisyksikon_suunnittelijan_viransijaisuuden.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa haettavaksi Saamelaiskäräjien yhteydessä toimivan Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön suunnittelijan viransijaisuuden
sme: Sámediggi almmuha ohcan láhkai Sámedikki oktavuođas doaibmi Davvi-Suoma sosiálasuorggi máhttinguovddáža sámeossodaga plánejeaddji virgesadjásašvuođa

source: Tehtävä toteutetaan osa-aikaisena 70 %:n työajalla.
sme: Bargu ollašuhtto oasseáigásažžan 70 %:a bargoáiggiin.

source: Työ alkaa heti ja kestää 31.7.2021 saakka.
sme: Bargu álgá dalán ja bistá 31.7.2021 rádjai.

source: Saamelaisyksikkö vastaa saamelaisten hyvinvointipalveluiden kehittämisestä, joka on Pohjois-Suomen sosiaalialan osaamiskeskuksen valtakunnallinen erityistehtävä.
sme: Sámeovttadat vástida sámiid buresveadjinbálvalusaid ovddideamis, mii lea Davvi-Suoma sosiálasuorggi máhttinguovddáža riikkadási sierrabargu.

source: Suunnittelijan tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä.
sme: Plánejeaddji barggut leat meroštallon Sámedikki bargoortnegis.

source: Kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin eaktuduvvo sámegiela dáidu (ásahus ceavzilis 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, riittävä sosiaalihuollon ja saamelaiskulttuurin tuntemus sekä kokemus kehittämistyöstä.
sme: Barggu ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus, doarvái buorre sosiálafuolahusa ja sámekultuvrra dovdamuš sihke hárjánupmi ovddidanbarggus.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2 680,50 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2 680,50 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 %:a sámeguovllu lassi ja ahkelasit bargojagiid mielde.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön https://www.sympahr.net/public/pq.aspx?c199b265 19.5.2021 mennessä.
sme: Ohcamušaid mildosiiguin galgá doaimmahit Sámedikki čállingoddái https://www.sympahr.net/public/pq.aspx?c199b265 19.5.2021 rádjai.

source: Lisätietoja työstä saa hallintopäällikkö Pia Ruotsala-Kangasniemeltä puh. 010 839 3106.
sme: Lassidieđuid barggus oažžu hálddahushoavda Pia Ruotsala-Kangasniemis tel. 010 839 3106.

source: Inarissa 5.5.2021 Saamelaiskäräjät
sme: Anáris 5.5.2021 Sámediggi
